/* Практическое задание #1. */

/* Задание #1. 
 * Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
 * В какой сфере работаете сейчас?
 * Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?
*/ 

/* Ответы:
 * Ожидаю увидеть больше практических примеров, которые необходимо знать для работы с Базами данных. 
   Особенно интересно применение в направлении Product management. Хотелось бы увидеть как простые, так и сложные задания со звездочкой.
 * Работаю в сфере рекламы (programmatic campaing manager)
 * В сфере IT не было опыта, но планирую тесно работать с SQL и Python в качестве Product manager. 
*/